{
	"page" : {
		"title" : "Main page",
		"url"		: "main-page.html",
		"breadcrumbs" : [
			{
				"title" : "",
				"url" : ""
			}
		]
	},
	"intro": {
		"title": "Softlab – студия креативных решений для вашего бренда",
		"lead" : "Проектируем и разрабатываем дизайн сайтов и мобильных приложений для эффективного продвижения ваших продуктов",
		"body": "<p>Вам нужен веб-сайт или презентация для продвижения ваших услуг или продуктов?</p><p>Вы хотите, чтобы интерфейс вашего приложения был динамичным и удобным в использовании?</p><p>Вы считаете, что дизайн вашего сайта или мобильного приложения устарел?</p><p>Мы абсолютно убеждены, что красивый, простой и удобный интерфейс – это один из наиболее важных аспектов качественного ПО. Именно по-этому основная услуга компании -  создание дизайна и юзабилити. Мы не просто создаем сайты и мобильные приложения, наша стратегия — быть лучшими в создании умного дизайна.</p>"
	},
	"section": {
		"services": "Услуги",
		"cases": "Кейсы"
	},
	"services": [
		{
			"icon": "motion",
			"title": "UI/UX",
			"body": "Конверсионные промо сайты и интернет магазины, сложные корпоративные порталы и функциональные личные кабинеты. Отзывчивый и удобный интерфейс"
		},
		{
			"icon": "motion",
			"title": "Branding",
			"body": "Бренд нейминг и ребрендинг, маркетинговые исследования и креативные концепции продвижения, айдентика и графический дизайн"
		},
		{
			"icon": "motion",
			"title": "Mobile",
			"body": "Разработка приложений на iOS и Android. Аналитика создания концепта, проектирование и дизайн интерфейса и эффективная реализация сложного функционала"
		},
		{
			"icon": "motion",
			"title": "Motion",
			"body": "Впечатляющий сценарий и режиссура, профессиональный видео- и фотопродакшн, эффектная 2D графика и 3D визуализация"
		}
	],
	"cases": [
		{
			"title": "Процессинговая компания Рукард",
			"picture": "group-10",
			"tags": [
				"UX/UI",
				"Mobile",
				"Motion",
				"Branding"
			]
		},
		{
			"title": "Электронный кошелек E-Wallet",
			"picture": "group-4",
			"tags": [
				"UX/UI",
				"Mobile",
				"Motion",
				"Branding"
			]
		},
		{
			"title": "HyperBank — самый быстрый и простой мультибанк",
			"picture": "group-6",
			"tags": [
				"UX/UI",
				"Mobile",
				"Motion",
				"Branding"
			]
		},
		{
			"title": "Мгновенные переводы по всему миру от ChequePay",
			"picture": "group-5",
			"tags": [
				"UX/UI",
				"Mobile",
				"Branding"
			]
		},
		{
			"title": "Тестирование сервисов, приложений и ПО",
			"picture": "group-11",
			"tags": [
				"UX/UI",
				"Mobile",
				"Motion",
				"Branding"
			]
		}
	]
}
